Repository: collective/collective.chimpfeed
Catalog: src/collective/chimpfeed/locales/*/LC_MESSAGES/collective.chimpfeed.po
Languages: da

source: ${name} (${groups} and ${count} more)
da: ${name} (${groups} og ${count} yderligere)

source: ${subject} ${date}
da: ${subject}, d. ${date}

source: %d segments were ignored (Mailchimp limits this to 10).
da: %d segmenter blev ignoreret (Mailchimp begrænser dette til 10).

source: Add Subscription Portlet
da: Tilføj tilmeldingsportlet

source: Add campaign portlet
da: Tilføj kampagneportlet

source: Add newsletter portlet
da: Tilføj nyhedsbrevportlet

source: An error occurred while processing your request to sign up for ${email}. Please try again!
da: Der skete en fejl under behandlingen af tilmeldingen for e-mailadressen for ${email}. Prøv igen.

source: Apply filtering markup
da: Anvend opmærkning

source: Approve
da: Godkend

source: Bump date on moderation
da: Opdatér til dags dato ved godkendelse

source: Campaign created
da: Nyhedsbrev oprettet

source: Campaign created, but not scheduled.
da: Kampagne er oprettet, men ikke planlagt.

source: Campaign created.
da: Nyhedsbrev oprettet.

source: Campaign portlet
da: Kampagneportlet

source: Campaign scheduling
da: Send nyhedsbrev

source: Cancel
da: Afbryd

source: Categories
da: Kategorier

source: Categorization
da: Kategorisering

source: Changes saved.
da: Ændringer er gemt.

source: Create
da: Send nyhedsbrev

source: Create new campaigns as drafts
da: Opret nye kampagner som kladder i Mailchimp

source: Dates
da: Datoer

source: Description
da: Beskrivelse

source: Edit Subscription Portlet
da: Redigér tilmeldingsportlet

source: Edit campaign portlet
da: Rediger kampagneportlet

source: Edit cancelled.
da: Redigering er afbrudt.

source: Edit newsletter portlet
da: Rediger nyhedsbrevportlet

source: Empty
da: Ingen skabelon

source: Enable select all on subscription form
da: Overskrifter på abonneringsformular vælger alle

source: Enter a description of your newsletter.
da: Her kan du give en beskrivelse af dit nyhedsbrev.

source: Feed category
da: Udsendelseskategori

source: Feed date
da: Udsendelsesdato

source: Feed moderation
da: Godkend udsendelse

source: Feeds
da: Udsendelseslister

source: If interests is selected here, the interests groups will be preselected, and the user will not be able to select these.
da: Hvis interesser er valgt her, vil interessere grupperne blive præudfyldt, og det vil ikke være muligt for brugeren at vælge disse.

source: If no interest groups are selected the predefined groups will be used, which were specified during the creation of the portlet
da: Hvis ingen interesse grupper er valgt, vil de interesse grupper der er valgt under oprettelsen af portletten blive brugt

source: If provided, item will be scheduled to be sent at this time.
da: Hvis dette felt udfyldes, vil nyhedsbrevet efter oprettelse blive planlagt til udsendelse på det angivne tidspunkt.

source: If this date is set, the content will only be included in Mailchimp-based feeds from this date on. Otherwise, the "Publishing date" is used.
da: Hvis denne dato er valgt, medtages indholdet kun i udsendelseslister fra den valgte dato og fremefter. I modsat fald benyttes "Publiceringsdato".

source: Ignored interest groupings
da: Ignorerede interessegrupper

source: Image field
da: Billede

source: Image scale
da: Skalering

source: In MailChimp, templates have multiple sections, each identified by a string. When the campaign is created, we need to know where to put the dynamically created newsletter content.
da: Vælg den sektion, hvor det dynamiske indhold skal indsættes. Du kan se hvilke sektioner, der er tilgængelige i listen over skabeloner.

source: Include items published after this date.
da: Medtag kun indhold fra denne dato.

source: Include scheduled items up until today's date only.
da: Definér øvre grænse.

source: Interest group list
da: Hent udsendelseslister fra tilmeldingsliste

source: Interest groups
da: Grupper

source: Interests
da: Interesser

source: Limit
da: Begræns til dags dato

source: List the available feed categories.
da: Til udsendt indhold kan der knyttes en kategori. Indskriv i dette felt de tilgængelige kategorier.

source: Lists
da: Tilmeldingslister

source: MailChimp API key
da: MailChimp API-nøgle

source: MailChimp settings
da: MailChimp-indstillinger

source: Mailinglist
da: Tilmeldingsliste

source: Mailinglist not found.
da: Tilmeldingsliste blev ikke fundet.

source: Moderation portlet
da: Udsendelsesstyringsportlet

source: Name
da: Navn

source: Newsletter portlet
da: Nyhedsbrevportlet

source: No content found; newsletter not created.
da: Intet indhold fundet; nyhedsbrev er ikke blevet oprettet.

source: None
da: Ingen

source: Not a valid e-mail address.
da: Ikke en gyldig e-mail adresse.

source: Please configure an API-key and define one or more feeds.
da: Indsæt din API-nøgle og opret en eller flere udsendelseslister.

source: Please review the following schedule.
da: Indhold uden markering kræver godkendelse.

source: Please select a category for this item.
da: Vælg venligst en kategori for dette indholdsobjekt.

source: Please select at least one interest.
da: Vælg venligst en eller flere interesser.

source: Preselected interests.
da: Forvalgte interesser.

source: Preview
da: Vis

source: Provide a title for the portlet.
da: Denne tekst bliver vist som overskrift for portletten.

source: Register
da: Tilmeld

source: Repair
da: Reparér

source: Repaired ${count} items.
da: ${count} indholdsobjekter opdateret.

source: Request processed
da: Tilmelding modtaget

source: Require moderation
da: Indhold skal godkendes

source: Require one or more interests to subscribe
da: Interesser er påkrævet ved abonnering

source: Save
da: Gem

source: Schedule date
da: Planlæg udsendelse

source: Section
da: Sektion

source: Select a campaign template.
da: Vælg en skabelon til dit nyhedsbrev. Bemærk, at der i parentesen efter skabelonens navn er anført de definerede sektioner (se nedenfor).

source: Select a mailinglist for this portlet.
da: Vælg en tilmeldingsliste for denne portlet.

source: Select interest groups
da: Vælg interesse grupper

source: Select interest groups before sending
da: Vælg interesse grupper før afsendelse

source: Select interest groups. Note that all interests within the selected groups will appear in the portlet.
da: Vælg interessegrupper. For hver gruppe vises de underliggende interessevalg. Bemærk, at de angivne interessegrupper skal være definerede for den valgte tilmeldingsliste. I modsat fald kan det ske, at tilmelding mislykkedes.

source: Select interests.
da: Vælg specifikke interesser. Som ved valg af interessegrupper skal de valgte interesser være definerede indenfor den valgte tilmeldingsliste.

source: Select one or more items from this list to include in the corresponding feed.
da: Vælg et eller flere emner for at tilføje indholdet til den tilsvarende udsendelsesliste.

source: Select subscription options and submit form.
da: Få besked, når vi har nyheder om emner, der særligt interesserer dig. Vælg emner:

source: Select this option if the interest groups should be selected before the newsletter is sent.
da: Vælg denne indstilling hvis du ønsker at vælge interesse grupper før afsendelse.

source: Select this option to apply the markup required for automatic interest group filtering.
da: Personligt nyhedsbrev.

source: Select this option to approve item.
da: Vælg dette for at godkende udsendelse.

source: Select this option to automatically bump the schedule date to today's date, if it is unset or set to an earlier date.
da: Hvis dette er valgt, sættes udsendelsesdato til dags dato ved godkendelse, såfremt denne ikke er sat i forvejen, eller er sat til en tidligere dato.

source: Select this option to enable content moderation.
da: Vælg dette for at påkræve godkendelse af indhold til udsendelse.

source: Send or schedule a newsletter campaign based on the current context.
da: Send eller planlæg et nyhedsbrev baseret på det aktuelle indhold.

source: Send or schedule a newsletter campaign.
da: Send eller planlæg et nyhedsbrev.

source: Show name on subscription form
da: Vis navn på tilmeldingsformular

source: Start date
da: Dato

source: Static campaign scheduling
da: Send statisk nyhedsbrev

source: Subject
da: Emne

source: Subscribe to: ${name}
da: Abonnér på ${name}

source: Subscribe: ${title}
da: Tilmelding: ${title}

source: Template
da: Skabelon

source: Thank you for signing up. We'll send you a confirmation message by e-mail shortly.
da: Tak for din tilmelding. Du vil om kort tid modtage en e-mail med anmodning om godkendelse.

source: The content below the line is the newsletter preview content.
da: Indholdet under linjen viser nyhedsbrevet.

source: The name of the content field that contains the content lead image. Note that it does not need to exist for all content.
da: Her kan angives navnet på et felt, der indeholder et billede (for hvert indholdsobjekt).

source: The name of the image scale.
da: Her angives navnet på den ønskede billedskalering.

source: The newsletter subject.
da: Denne tekst bruges som nyhedsbrevets emnelinje.

source: The scheduled date has been set to today's date for the following items that were scheduled to a date in the past: ${titles}.
da: Udsendelsesdato ændret til dags dato for følgende indholdsobjekter, der var planlagt til udsendelse på en tidligere dato.

source: The strings listed in this field are available for tagging on applicable site content. Please use one value per line. An RSS-feed is automatically available for each string (links are shown below). Note that it's possible to select a subscription list (see above) and pull additional strings from its interest groups.
da: Hver linje i dette felt skal være en tekststreng. Hermed oprettes en udsendelsesliste og man vil på et indholdsobjekt kunne markere én eller flere af disse strenge. Det anbefales dog at man i stedet opretter interessegrupper i MailChimp og henter dem ind automatisk ved hjælp af indstillingen ovenfor.

source: There was a problem signing you up for the selected interest groups. This could mean that the subscription service is configured incorrectly. Please contact the webmaster.
da: Der opstod et problem i forbindelse med din tilmelding til én eller flere interesser. Det skyldes muligvis en fejl i opsætningen. Kontakt venligst redaktionen eller webmaster og anmeld dette. Vi beklager fejlen.

source: This field lists an RSS-feed for each of the available feed strings (including those that are automatically pulled from interest groups.
da: Her vises et feed for hver udsendelsesliste (inklusive dem, der er oprettet automatisk på baggrund af interessegrupper).

source: This key is associated to your account with MailChimp.
da: Denne nøgle giver adgang til din MailChimp-konto.

source: This listing shows a link to a subscription form for each of the defined lists in your account.
da: Denne oversigt viser links til tilmeldingsformularer for hver liste, der er sat op for din konto.

source: This portlet shows a subscription form.
da: Denne portlet viser en tilmeldingsformular.

source: Title
da: Titel

source: Today
da: I dag

source: Unable to process request: ${message}
da: KAn ikke behandle forespørgselen: ${message}

source: Unable to show content.
da: Kan ikke vise indhold.

source: Untitled
da: Unavngiven

source: Use this field to automatically pull interest groups from a list. The interest groups are added to the list of feeds and kept up to date every hour.
da: Brug dette felt til automatisk at hente interessegruppper fra en tilmeldingsliste og få dem tilføjet som udsendelseslister (se nedenfor).

source: Use this form to moderate content.
da: Gennemse planlagt indhold.

source: name
da: navn
